/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "102"; */
"102.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "103"; */
"103.title" = "Prenumerera";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "104"; */
"104.title" = "Källa:";

/* Class = "NSTextFieldCell"; title = "Create a new subscription"; ObjectID = "106"; */
"106.title" = "Skapa ny RSS-prenumeration";

/* Class = "NSTextFieldCell"; title = "Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source."; ObjectID = "107"; */
"107.title" = "Ange länk till RSS-ström nedan. Eller välj från listan och ange ett kortnamn på RSS-ström som tillhandahålls av specificerad källa.";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "111"; */
"111.title" = "Spara";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "112"; */
"112.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "Edit subscription"; ObjectID = "114"; */
"114.title" = "Redigera prenumeration";

/* Class = "NSButtonCell"; title = "Subscribe in Open Reader"; ObjectID = "116"; */
"116.title" = "Prenumerera i Open Reader";

